@extends('layouts.app')
@section('content')
    <main class="pt-90">
        <div class="mb-4 pb-4"></div>
        <section class="contact-us container">
            <div class="mw-930">
                <h2 class="page-title">О компании</h2>
            </div>

            <div class="about-us__content pb-5 mb-5">
                <p class="mb-5">
                    <img loading="lazy" class="w-100 h-auto d-block" src="assets/images/about/PLITKALIP.png" width="1300" height="450" alt="" />
                </p>
                <div class="mw-930">
                    <h3 class="mb-4">НАША ИСТОРИЯ</h3>
                    <p class="fs-6 fw-medium mb-4">PlitkaLip — производитель качественной тротуарной плитки, бордюров и железобетонных изделий (ЖБИ) с более чем 10-летним опытом работы</p>
                    <p class="mb-4">Мы создаем прочные, долговечные и эстетичные строительные материалы, которые преображают городские пространства, частные дворы и коммерческие территории. Наша продукция сочетает в себе современные технологии, надежность и доступную цену.</p>
                    <div class="row mb-3">
                        <div class="col-md-6">
                            <h5 class="mb-3">Опыт</h5>
                            <p class="mb-3">Наш опыт и экспертиза в
                                сфере тротуарных покрытий позволяют нам помочь нашим клиентам выбрать подходящие решения
                                для создания эстетически привлекательных и прочных тротуаров, дорожек или площадок. Мы
                                сотрудничаем как с частными лицами, так и с коммерческими заказчиками, и всегда
                                стремимся предоставить сервис высокого уровня.</p>
                        </div>
                        <div class="col-md-6">
                            <h5 class="mb-3">История</h5>
                            <p class="mb-3">С 2008 года мы являемся
                                ведущим поставщиком и экспертом в продаже тротуарной плитки. Мы гордимся тем, что
                                предоставляем нашим клиентам высококачественные материалы и надежные решения для их
                                проектов</p>
                        </div>
                    </div>
                </div>
                <div class="mw-930 d-lg-flex align-items-lg-center">
                    <div class="image-wrapper col-lg-6">
                        <img class="h-auto" loading="lazy" src="assets/images/about/936_original.jpg" width="450" height="500" alt="">
                    </div>
                    <div class="content-wrapper col-lg-6 px-lg-4">
                        <h5 class="mb-3">Почему выбирают нас?</h5>
                        <p>✅ Собственное производство – полный контроль качества на всех этапах.</p>
                        <p>✅ Современное оборудование – гарантия точности геометрии и прочности изделий.</p>
                        <p>✅ Широкий ассортимент – решение для любых задач в благоустройстве и строительстве.</p>
                        <p>✅ Доступные цены – прямые поставки без посредников.</p>
                        <p>✅ Надежность – продукция соответствует ГОСТ и выдерживает любые погодные условия.</p>
                    </div>
                </div>
            </div>
        </section>
    </main>
@endsection
